{
  "HEADER" : {
      "ABOUT_ME": "Über mich",
      "SKILL_SET": "Fähigkeiten",
      "MY_WORK": "Meine arbeit"
  },
  "MOBILENAVBAR" : {
        "ABOUT_ME": "Über mich",
        "SKILL_SET": "Fähigkeiten",
        "MY_WORK": "Meine arbeit",
        "CONTACT": "Kontakt"
    },
  "AOT" : {
    "GREETING": "Hallo ! Ich bin Florian"
  },
  "ABOUTME" : {
    "GREETING": "Lass uns zusammen arbeiten",
    "INTRODUCTION": "Hallo! Ich bin Florian Schoenfelder, Frontend Entwickler aus Cuxhaven, Deutschland. Schön, dass Sie hier sind! Mit Leidenschaft für Technologie und Programmierung gestalte ich digitale Oberflächen. Mein Ziel ist es, mich kontinuierlich weiterzuentwickeln und spannende Projekte im Bereich Frontend-Entwicklung umzusetzen.",
    "BE_TOGETHER": "Wenn Sie meinen, dass ich gut zu Ihren Projekten passe, kontaktieren Sie mich gerne!",
    "BUTTON": "Nachricht senden"
  },
  "SKILLSET" : "Fähigkeiten",
  "MYWORK" : {
    "HEADLINE": "Meine Arbeit",
    "SECTION_DESCRIPTION": "Entdecken Sie hier eine Auswahl meiner Arbeiten - Interagieren Sie mit dem Projekt, um meine Fähigkeiten in Aktion zu sehen",
    "JOIN_DESCRIPTION": "Aufgabenmanager inspiriert vom Kanban-System. Erstellen und organisieren Sie Aufgaben mit Drag & Drop-Funktionen, weisen Sie Benutzer und Kategorien zu.",
    "POLLO_LOCO_DESCRIPTION": "Spring-, Lauf- und Wurfspiel mit objektorientiertem Ansatz. Hilf Pepe, Münzen und Tabasco-Salsa zu finden, um gegen die verrückte Henne zu kämpfen.",
    "POKEDEX_DESCRIPTION": "Basierend auf der PokéAPI, einer einfachen Bibliothek, die Pokémon-Informationen bereitstellt und katalogisiert."
  },
  "CONTACT" : {
      "HEADLINE": "Kontakt",
      "PROBLEM_TO_SOLVE": "Haben Sie ein Problem zu lösen?",
      "CONTACT_ME": "Kontaktieren Sie mich über dieses Formular. Ich bin daran interessiert, von Ihnen zu hören, Ihre Ideen kennenzulernen und mit meiner Arbeit zu Ihren Projekten beizutragen.",
      "NEED_ME_ONE": "Brauchen Sie einen Frontend Entwickler?",
      "NEED_ME_TWO": "Kontaktieren Sie mich!",
      "INPUT_ONE": "Dein Name",
      "INPUT_TWO": "Deine E-Mail",
      "INPUT_THREE": "Deine Nachricht",
      "PRIVACY_POLICY_BEGIN": "Ich habe die",
      "PRIVACY_POLICY_MIDDLE": "Datenschutzrichtlinie",
      "PRIVACY_POLICY_END": "gelesen und stimme der Verarbeitung meiner Daten wie beschrieben zu.",
      "BUTTON": "Sag hallo!",
      "INVALID_NAME": "Die Anforderungen für den Namen sind nicht vollständig gegeben. Bitte geben Sie mindestens 3 Buchstaben ein",
      "INVALID_EMAIL": "Ihre E-Mail ist ungültig",
      "INVALID_MESSAGE": "Die Anforderungen für die Nachricht sind nicht vollständig angegeben. Bitte geben Sie mindestens 8 Buchstaben ein"
    },
  "IMPRINT" : "Impressum"
  
}